        <div class="container-home">
          <div class="img-home">
            <img src="/public/images/old_1.jpeg" width="240" height="180" alt="ноутбук">
            <img src="/public/images/old_2.jpg" width="240" height="180" alt="ноутбук">
            <img src="/public/images/not_1.jpg" width="240" height="180" alt="ноутбук">
          </div>
          <div class="home-text">
            <h1>My first laptop</h1>
                     Ноутбук (англ. notebook — блокнот) — переносной компьютер, в корпусе которого объединены
            типичные компоненты ПК, включая дисплей, клавиатуру и устройство указания (обычно сенсорная панель или
            тачпад), а также аккумуляторные батареи. Ноутбуки отличаются небольшими размерами и весом, время автономной
            работы ноутбуков варьируется в пределах от 2 до 15 часов.
            Лэптоп (англ. laptop — lap — колени сидящего человека, top — верх, «наколенник») — более широкий термин, он
            применяется как к ноутбукам, так и нетбукам, смартбукам.
            К ноутбукам обычно относят лэптопы (часто употребляется «лаптоп»), выполненные в раскладном форм-факторе.
            Ноутбук переносят в сложенном виде, это позволяет защитить экран, клавиатуру и тачпад при транспортировке.
            Также это связано с удобством транспортировки (чаще всего ноутбук транспортируется в портфеле, что позволяет
            не держать его в руках, а повесить на плечо).
          </div>
        </div>




